const Applicant: string[] = [
  "久木 康紀",
  "柳生 勇人",
  "鏡田 浩之",
  "田川 夏希",
  "邵 雍",
  "中長 真聖",
  "横田 知義",
  "田渕 拓也",
  "平野 勝英",
  "田井中 佑菜",
  "余 京洋",
  "平野 貴大",
  "山岡 柊太郎",
  "佐藤 彰洋",
  "箕輪 格",
  "鳥本 直樹",
  "丸尾 和義",
  "小林 幸司",
  "裾分 充",
  "桂田 宏美",
<<<<<<< HEAD
<<<<<<< HEAD
  "塩尻 風雅",
  "池田 圭吾",
=======
=======
>>>>>>> 3328935297a9d0e302b603d996127799742d538d
  "野村 恭輔",
  "志々目 拓哉",
  "中村 勇仁",
  "田沼 大宜",
  "芳津 賢人",
<<<<<<< HEAD
>>>>>>> 746bd6a5970f1720fc1a1657daa5bee15eebd157
=======
  "桑原 幸子",
>>>>>>> 3328935297a9d0e302b603d996127799742d538d
];

export default Applicant;
